tap "homebrew/services"
tap "beeftornado/rmtree"
brew "awscli"
brew "boost"
brew "ccls"
brew "direnv"
brew "gcc"
brew "git"
brew "go"
brew "mysql", restart_service: true
brew "nkf"
brew "node"
brew "prettier"
brew "python"
brew "rlwrap"
brew "tmux"
brew "yarn"
brew "vim"
brew "zsh"
